<template>
    <div>
        <span style="font-size:2em;">客服电话：18710617324(严先生)</span>
        <p style="text-align:left;font-size:1.2em">熟悉产品：了解产品相关信息。对豪豪影院客服来说，熟悉自己产品是最基本的工作，豪豪影院客服是联系经理和客户之间的桥梁，一旦这个桥没搭好，也许就永远失去了这个客户。所以要对于产品的特征、功能、注意事项等要做到了如指掌，这样才能流利解答客户提出的各种关于产品的信息。</p>
        <p style="text-align:left;margin-top:20px;font-size:1.2em;">作为导购客服来说，最好要热情、灵活多变。那么一个优秀的豪豪影院客服不但要懂得如何接待好客户，同时还能引导消费者进行附带消费。对于那些讨价还价的客户，首先需要阐明一个店铺立场：宝贝的价格都是很低的，不好再还价了。如果客户非的纠缠在价格这个因素上，看情况决定是否接下这单生意，就算最终给客户优惠了，也要顺水推舟让客户觉的这个优惠来之不易，是店铺对买家个人的特殊优惠。接待客户时一些必要的问候语、顾客咨询回答、议价处理、发货到货时间等必要时电话联系买家。</p>
    </div>
</template>

<script>
export default {
    
}
</script>